{
    "menu": "SPEISEKARTE",
    "home": "HOME",
    "brands": "MARKEN",
    "company": "UNTERNEHMEN",
    "packages": "PAKETE",
    "about_us": "ÜBER UNS",
    "contact": "KONTAKT",
    "search_anywhere": "Suchen Sie überall in den Niederlanden!",
    "rent_a_car": "MIETEN SIE EIN AUTO IN DEN NIEDERLANDEN",
    "book_directly_from": "Buchen Sie direkt bei lokalen Anbietern. Keine Provision, keine Aufschläge",
    "search_your_car": "Durchsuchen Sie Ihr Auto",
    "search_by_brand": "Suchen Sie nach Marke oder Modell",
    "all_cities": "Alle Städte",
    "submit_btn": "Einreichen",
    "see_more": "Mehr ansehen",
    "customer_care": "Kundensupport",
    "cars_for_any_occasion": "MIETWAGEN FÜR JEDEN ANLASS",
    "elevate_your_travel_experience": "Steigern Sie Ihr Reiseerlebnis, indem Sie eines unserer Premiumautos mieten. Wählen Sie eine der folgenden Kategorien, die genau Ihren Wünschen entspricht.",
    "all_car_rental_options": "ALLE OPTIONEN ZUR AUTOVERMIETUNG",
    "view_our_wide_options": "Sehen Sie sich unsere große Auswahl an Mietwagen an. Ideal für jeden Anlass und mit allen möglichen Optionen.",
    "day": "Tag",
    "days": "Tage",
    "week": "Woche",
    "month": "Monat",
    "months": "Monate",
    "featured": "Hervorgehoben",
    "petrol": "Benzin",
    "on_rent": "Zu vermieten",
    "available": "Verfügbar",
    "deposit": "Kaution",
    "delivery_possible": "Lieferung möglich",
    "insurance_included": "Versicherung inklusive",
    "not_available": "Nicht verfügbar",
    "car_from_top_brands": "MIETEN SIE EIN AUTO VON TOP-MARKEN",
    "we_focus_on_renting": "Wir konzentrieren uns auf die Vermietung von Autos der besten Marken, die für Zuverlässigkeit, Sicherheit und Qualität stehen.",
    "how_it_works": "WIE ES FUNKTIONIERT",
    "find_a_car": "Finde ein Auto",
    "view_our_wide_range": "Sehen Sie sich unser breites Angebot an Mietwagen an. Sortieren Sie nach Marke, Kategorie oder Preis.",
    "register_your_car": "Registrieren Sie Ihr Auto",
    "fill_in_all_necessary_data": "Geben Sie alle notwendigen Daten ein und registrieren Sie das Auto. Stellen Sie sicher, dass Sie alle Informationen wahrheitsgemäß ausfüllen.",
    "pay_the_rent": "Miete zahlen",
    "pay_calculated_rent": "Bezahlen Sie die berechnete Miete mit einer unserer sicheren Zahlungsmethoden.",
    "enjoy_the_ride": "Genießen Sie die Fahrt",
    "car_prepared_in_perfect_condition": "Das Auto wird für Sie in einwandfreiem Zustand vorbereitet, sodass Sie sofort losfahren können.",
    "experience_description": "Mit über 10 Jahren Erfahrung wissen wir genau, was unsere Kunden bei der Anmietung eines Autos erwarten. Wir waren immer bestrebt, nur die bestmögliche Qualität zu den besten angebotenen Preisen anzubieten. Dies erreichen wir, indem wir unsere Kunden direkt mit lokalen Autovermietungen verbinden, um zusätzliche Kosten zu vermeiden. Mit über 10.000 zufriedenen Kunden können Sie sicher sein, dass wir die richtige Wahl sind.",
    "experience_footer": "Wir waren immer bestrebt, nur die bestmögliche Qualität zu den besten angebotenen Preisen anzubieten.",
    "years": "10+ Jahre",
    "experience": "Erfahrung",
    "learn_more": "Erfahren Sie mehr",
    "copyright_notice": "Alle Urheberrechte liegen bei Now2Rent © :date",
    "terms_and_conditions": "Geschäftsbedingungen",
    "privacy_policy": "Datenschutzrichtlinie",
    "copyright_policy": "Urheberrechtsrichtlinie",
    "verified_subscriptions": "VERIFIZIERTE ABONNEMENTS",
    "featured_subscriptions": "AUSGEWÄHLTE ABONNEMENTS",
    "featured_subscriptions_desc": "Mit „Featured Spotlight“ erscheint Ihr Auto wie empfohlen auf der Startseite und oben im gesamten Katalog. Selbst wenn Sie beispielsweise einen SUV mieten und auf die SUV-Kategorie klicken, steht Ihr Auto sofort ganz oben.",
    "VIC_title": "Sehr wichtige Autos",
    "VIC_desc": "Möchten Sie auf unserer Plattform sichtbarer sein und Ihre Ziele erfolgreicher erreichen? Hierbei handelt es sich um Werbeaktionen, die mit einem GIF-Banner mit Ihren Autos, Ihrem Logo, Text und einem „Jetzt buchen“-Button platziert werden. Dieses Banner wird überall auf unserer Website angezeigt und sorgt dafür, dass Sie noch mehr gesehen und gebucht werden.",
    "receive_verified_badge": "Mit jedem Paket erhalten Sie den verifizierten Badge.",
    "three_month_package": "Beim Kauf unseres 3-Monats-Pakets erhalten Sie 7 Tage lang kostenlos unser Spotlight-Paket für Ihr gesamtes Angebot und das Premium-Badge.",
    "six_month_package": "Beim Kauf unseres 6-Monats-Pakets erhalten Sie unser vorgestelltes Spotlight-14-Tage-Paket kostenlos zusammen mit den Premium- und verifizierten Abzeichen.",
    "twelve_month_package": "Beim Kauf unseres 12-Monats-Pakets erhalten Sie unser besonderes Spotlight-Paket für 1 Monat, ein 2-wöchiges spezielles VIC-Paket sowie die Premium- und verifizierten Abzeichen.",
    "subscriptions_auto_stop": "Alle unsere Abonnements werden nach Ablauf der Abonnementlaufzeit automatisch beendet, es sei denn, Sie entscheiden sich für eine Verlängerung, damit Sie an nichts gebunden sind!",
    "note": "HINWEIS: Alle Preise verstehen sich zuzüglich 21 % Mehrwertsteuer.",
    "who_we_are": "WER WIR SIND",
    "choose_trustworthy_car_rental": "WÄHLEN SIE EINE AUTOVERMIETUNG, DEM SIE VERTRAUEN KÖNNEN",
    "years_in_business": "Jahre im Geschäft",
    "total_cars": "Autos",
    "total_customers": "Kunden",
    "testimonials": "REFERENZEN",
    "customer_reviews": "WAS UNSERE KUNDEN SAGEN",
    "contact_us": "Kontaktiere uns",
    "address": "Adresse",
    "support": "Unterstützung",
    "leave_us_a_message": "Hinterlassen Sie uns eine Nachricht",
    "initiate_consultation": "Bitte machen Sie alle notwendigen Angaben, um eine Beratung zu unseren Dienstleistungen zu vereinbaren. Ihre Informationen ermöglichen es uns, Ihre Anforderungen besser zu verstehen und maßgeschneiderte Lösungen anzubieten.",
    "full_name": "VOLLSTÄNDIGER NAME",
    "email": "E-MAIL",
    "phone": "TELEFON",
    "subject": "THEMA",
    "message": "NACHRICHT",
    "location": "Standort",
    "upto": "T/M",
    "buy_subscription": "Abonnement kaufen",
    "price": "Preis",
    "limit": "Grenze",
    "subscription_confirmation": "Abonnementbestätigung",
    "subscription_confirmation_text": "Nachdem Sie auf \"Weiter\" geklickt haben, werden Sie zur Zahlungsseite weitergeleitet.",
    "upload_limit": "Upload-Limit",
    "duration": "Dauer",
    "faq_heading" : "Oft gestellte Frage",
    "faq_text" : "Dies sind einige der häufig gestellten Fragen unserer Benutzer.",
    "faq_q1" : "Kann ich dieses Auto liefern lassen?",
    "faq_a1": "Jedes Unternehmen bietet auf Anfrage eine Lieferung an Ihren Standort (schnelle Lieferstandorte anzeigen) innerhalb Europas an. Während der Bürozeiten ist jedoch eine kostenlose Abholung von der Filiale möglich.",
    "faq_q2" : "Warum über now2rent buchen?",
    "faq_a2": "Buchen Sie dieses Auto direkt über die Now2Rent Car Rental App oder now2rent.com. Zahlen Sie keine Provision und keine Buchungsgebühren! Wählen Sie aus Tausenden von Autos in über 35 Städten auf der ganzen Welt."
}
