{
    "menu": "MENÚ",
    "home": "INICIO",
    "brands": "MARCAS",
    "company": "EMPRESA",
    "packages": "PAQUETES",
    "about_us": "NOSOTROS",
    "contact": "CONTACTO",
    "search_anywhere": "¡Busque en cualquier lugar de los Países Bajos!",
    "rent_a_car": "ALQUILAR UN COCHE EN HOLANDA",
    "book_directly_from": "Reserve directamente con proveedores locales. Sin comisiones, sin márgenes",
    "search_your_car": "busca tu auto",
    "search_by_brand": "Buscar por Marca o Modelo",
    "all_cities": "Todas las ciudades",
    "submit_btn": "Enviar",
    "see_more": "Ver más",
    "customer_care": "Atención al cliente",
    "cars_for_any_occasion": "ALQUILER DE COCHES PARA CUALQUIER OCASIÓN",
    "elevate_your_travel_experience": "Mejore su experiencia de viaje alquilando uno de nuestros autos premium. Elija una de las siguientes categorías para que coincida con su deseo exacto.",
    "all_car_rental_options": "TODAS LAS OPCIONES DE ALQUILER DE COCHES",
    "view_our_wide_options": "Vea nuestras amplias opciones de autos de alquiler. ideal para cada ocasión y con todas las opciones posibles.",
    "day": "Día",
    "days": "Días",
    "week": "Semana",
    "month": "Mes",
    "months": "Meses",
    "featured": "Presentado",
    "petrol": "Gasolina",
    "on_rent": "En alquiler",
    "available": "Disponible",
    "not_available": "No disponible",
    "deposit": "Depósito",
    "delivery_possible": "Entrega posible",
    "insurance_included": "Seguro incluido",
    "car_from_top_brands": "ALQUILA UN COCHE DE LAS MEJORES MARCAS",
    "we_focus_on_renting": "Nos centramos en alquilar coches de las mejores marcas posibles que representan fiabilidad, seguridad y calidad.",
    "how_it_works": "CÓMO FUNCIONA",
    "find_a_car": "encontrar un coche",
    "view_our_wide_range": "Vea nuestra amplia gama de coches de alquiler. Ordenar por marca, categoría o precio.",
    "register_your_car": "Registre su automóvil",
    "fill_in_all_necessary_data": "Rellena todos los datos necesarios y registra el coche. Asegúrese de completar toda la información con sinceridad.",
    "pay_the_rent": "Paga la renta",
    "pay_calculated_rent": "Pague el alquiler calculado con uno de nuestros métodos de pago seguros.",
    "enjoy_the_ride": "Disfruta el viaje",
    "car_prepared_in_perfect_condition": "El coche estará preparado para ti en perfectas condiciones para que puedas salir a la carretera inmediatamente.",
    "experience_description": "Con más de 10 años de experiencia, sabemos exactamente lo que nuestros clientes esperan al alquilar un coche. Siempre nos hemos esforzado por ofrecer únicamente la mejor calidad posible a los mejores precios ofrecidos. Hacemos esto conectando a nuestros clientes directamente con alquileres de automóviles locales para evitar costos adicionales. Con más de 10.000 clientes satisfechos, puede estar seguro de que somos la elección correcta.",
    "experience_footer": "Siempre nos hemos esforzado por ofrecer únicamente la mejor calidad posible a los mejores precios.",
    "years": "Más de 10 años",
    "experience": "Experiencia",
    "learn_more": "Aprende más",
    "copyright_notice": "Todos los derechos de autor reservados por Now2Rent © :date",
    "terms_and_conditions": "Términos y condiciones",
    "privacy_policy": "política de privacidad",
    "copyright_policy": "Política de derechos de autor",
    "verified_subscriptions": "SUSCRIPCIONES VERIFICADAS",
    "featured_subscriptions": "SUSCRIPCIONES DESTACADAS",
    "featured_subscriptions_desc": "Con Featured Spotlight, su automóvil aparecerá como recomendado en la página de inicio y en la parte superior de todo el catálogo. Por ejemplo, incluso si alquila un SUV y hace clic en la categoría SUV, su automóvil estará inmediatamente en la cima.",
    "VIC_title": "Coches muy importantes",
    "VIC_desc": "¿Quieres ser más visible en nuestra plataforma y tener más éxito en tus objetivos? Estas son promociones que se colocan con un banner GIF que muestra sus autos, logotipo, texto y un botón de reservar ahora. Este banner se muestra en todas partes de nuestro sitio web y garantiza que usted sea visto y reservado aún más.",
    "receive_verified_badge": "Con cada paquete, recibe la insignia verificada.",
    "three_month_package": "Al comprar nuestro paquete de 3 meses, recibirá nuestro paquete destacado destacado gratis para toda su oferta durante 7 días y la insignia premium.",
    "six_month_package": "Al comprar nuestro paquete de 6 meses, recibirá nuestro paquete destacado de 14 días de forma gratuita, junto con las insignias premium y verificada.",
    "twelve_month_package": "Al comprar nuestro paquete de 12 meses, recibirá nuestro paquete destacado destacado para el paquete VIC especial de 1 mes y 2 semanas, junto con las insignias premium y verificada.",
    "subscriptions_auto_stop": "¡Todas nuestras suscripciones se detienen automáticamente después del período de suscripción, a menos que elijas extenderlas para no quedarte atascado en nada!",
    "note": "NOTA: Todos los precios no incluyen el 21% de IVA.",
    "who_we_are": "QUIÉNES SOMOS",
    "choose_trustworthy_car_rental": "ELIJA UNA EMPRESA DE ALQUILER DE COCHES EN LA QUE PUEDA CONFIAR",
    "years_in_business": "Años en el negocio",
    "total_cars": "Total de autos",
    "total_customers": "Clientes",
    "testimonials": "TESTIMONIOS",
    "customer_reviews": "LO QUE DICEN NUESTROS CLIENTES",
    "contact_us": "Contáctenos",
    "address": "Dirección",
    "support": "Apoyo",
    "leave_us_a_message": "DEJANOS UN MENSAJE",
    "initiate_consultation": "Por favor proporcione todos los detalles necesarios para iniciar una consulta sobre nuestros servicios. Su información nos permitirá comprender mejor sus requisitos y ofrecer soluciones personalizadas.",
    "full_name": "NOMBRE COMPLETO",
    "email": "CORREO ELECTRÓNICO",
    "phone": "TELÉFONO",
    "subject": "SUJETO",
    "message": "MENSAJE",
    "location": "Ubicación",
    "upto": "T/M",
    "buy_subscription": "Comprar suscripción",
    "price": "Precio",
    "limit": "Límite",
    "subscription_confirmation": "Confirmación de suscripción",
    "subscription_confirmation_text": "Después de hacer clic en Continuar, será redirigido a la página de pago.",
    "upload_limit": "Límite de carga",
    "duration": "Duración",
    "faq_heading" : "Preguntas frecuentes",
    "faq_text" : "Estas son algunas preguntas frecuentes de nuestros usuarios.",
    "faq_q1" : "¿Puedo hacer que me entreguen este auto?",
    "faq_a1": "Cada empresa ofrece entrega previa solicitud a su ubicación (ver ubicaciones de entrega rápida) dentro de Europa. Sin embargo, la recogida gratuita en su sucursal está disponible durante el horario de oficina.",
    "faq_q2" : "¿Por qué reservar a través de now2rent?",
    "faq_a2": "Reserve este automóvil directamente a través de la aplicación Now2Rent Car Rental o now2rent.com. ¡Pague cero comisiones y cero gastos de reserva! Elija entre miles de automóviles en más de 35 ciudades de todo el mundo."
  }
