{
    "menu": "MENU",
    "home": "Accueil",
    "brands": "Marques",
    "company": "Entreprise",
    "packages": "Forfaits",
    "about_us": "À propos de nous",
    "contact": "Contact",
    "search_anywhere": "Recherchez n'importe où aux Pays-Bas!",
    "rent_a_car": "LOUER UNE VOITURE AUX PAYS-BAS",
    "book_directly_from": "Réservez directement auprès des fournisseurs locaux. Pas de commission, pas de majoration",
    "search_your_car": "Recherchez votre voiture",
    "search_by_brand": "Recherche par marque ou modèle",
    "all_cities": "Toutes les villes",
    "submit_btn": "Soumettre",
    "see_more": "Voir plus",
    "customer_care": "Service client",
    "cars_for_any_occasion": "VOITURES DE LOCATION POUR TOUTE OCCASION",
    "elevate_your_travel_experience": "Améliorez votre expérience de voyage en louant l'une de nos voitures haut de gamme. Choisissez l'une des catégories suivantes pour correspondre exactement à votre désir.",
    "all_car_rental_options": "TOUTES LES OPTIONS DE LOCATION DE VOITURES",
    "view_our_wide_options": "Consultez nos larges options de voitures de location. idéal pour chaque occasion et avec toutes les options possibles.",
    "day": "Jour",
    "days": "Jours",
    "week": "Semaine",
    "month": "Mois",
    "months": "Mois",
    "featured": "En vedette",
    "petrol": "Essence",
    "on_rent": "En location",
    "available": "Disponible",
    "not_available": "Indisponible",
    "deposit": "Dépôt",
    "delivery_possible": "Livraison possible",
    "insurance_included": "Assurance incluse",
    "car_from_top_brands": "LOUER UNE VOITURE CHEZ LES GRANDES MARQUES",
    "we_focus_on_renting": "Nous nous concentrons sur la location de voitures des meilleures marques possibles, synonymes de fiabilité, de sécurité et de qualité.",
    "how_it_works": "COMMENT ÇA FONCTIONNE",
    "find_a_car": "Trouver une voiture",
    "view_our_wide_range": "Consultez notre large gamme de voitures de location. Trier par marque, catégorie ou prix.",
    "register_your_car": "Enregistrez votre voiture",
    "fill_in_all_necessary_data": "Remplissez toutes les données nécessaires et enregistrez la voiture. Assurez-vous de remplir toutes les informations de manière véridique.",
    "pay_the_rent": "Payer le loyer",
    "pay_calculated_rent": "Payez le loyer calculé avec l'un de nos modes de paiement sécurisés.",
    "enjoy_the_ride": "Appréciez la balade",
    "car_prepared_in_perfect_condition": "La voiture sera préparée pour vous en parfait état afin que vous puissiez prendre la route immédiatement.",
    "experience_description": "Avec plus de 10 ans d'expérience, nous savons exactement ce que nos clients attendent lorsqu'ils louent une voiture. Nous nous sommes toujours efforcés d'offrir uniquement la meilleure qualité possible aux prix les plus avantageux. Nous faisons cela en connectant nos clients directement avec les locations de voitures locales pour éviter tout coût supplémentaire. Avec plus de 10 000 clients satisfaits, vous pouvez être sûr que nous sommes le bon choix.",
    "experience_footer": "Nous avons toujours cherché à offrir uniquement la meilleure qualité possible aux meilleurs prix.",
    "years": "10+ Années",
    "experience": "Expérience",
    "learn_more": "Apprendre encore plus",
    "copyright_notice": "Tous les droits d'auteur réservés Now2Rent © :date",
    "terms_and_conditions": "Termes et conditions",
    "privacy_policy": "politique de confidentialité",
    "copyright_policy": "Politique de droits d'auteur",
    "verified_subscriptions": "ABONNEMENTS VÉRIFIÉS",
    "featured_subscriptions": "ABONNEMENTS EN VEDETTE",
    "featured_subscriptions_desc": "Avec Featured Spotlight, votre voiture apparaîtra comme recommandé sur la page d'accueil et en haut de l'ensemble du catalogue. Par exemple, même si vous louez un SUV et cliquez sur la catégorie SUV, votre voiture sera immédiatement au top.",
    "VIC_title": "Voitures très importantes",
    "VIC_desc": "Vous souhaitez être plus visible sur notre plateforme et réussir davantage dans vos objectifs ? Il s'agit de promotions placées avec une bannière GIF présentant vos voitures, votre logo, du texte et un bouton Réserver maintenant. Cette bannière est affichée partout sur notre site Internet et vous assure d'être encore plus vu et réservé.",
    "receive_verified_badge": "Avec chaque forfait, vous recevez le badge vérifié.",
    "three_month_package": "Lors de l'achat de notre forfait de 3 mois, vous recevrez gratuitement notre forfait vedette pour l'ensemble de votre offre pendant 7 jours, ainsi que le badge premium.",
    "six_month_package": "Lors de l'achat de notre forfait de 6 mois, vous recevrez gratuitement notre forfait vedette de 14 jours, ainsi que les badges premium et vérifiés.",
    "twelve_month_package": "Lors de l'achat de notre forfait de 12 mois, vous recevrez notre forfait vedette pour 1 mois, forfait spécial VIC de 2 semaines, ainsi que les badges premium et vérifiés.",
    "subscriptions_auto_stop": "Tous nos abonnements sont automatiquement arrêtés après la période d'abonnement, sauf si vous choisissez de prolonger pour ne plus être coincé !",
    "note": "REMARQUE : Tous les prix s'entendent hors TVA de 21%.",
    "who_we_are": "QUI NOUS SOMMES",
    "choose_trustworthy_car_rental": "CHOISISSEZ UNE ENTREPRISE DE LOCATION DE VOITURES DE CONFIANCE",
    "years_in_business": "ans d'activité",
    "total_cars": "voitures au total",
    "total_customers": "Clients",
    "testimonials": "TÉMOIGNAGESCE",
    "customer_reviews": "QUE DISENT NOS CLIENTS",
    "contact_us": "Contactez-nous",
    "address": "Adresse",
    "support": "Soutien",
    "leave_us_a_message": "LAISSEZ-NOUS UN MESSAGE",
    "initiate_consultation": "Veuillez fournir tous les détails nécessaires pour lancer une consultation pour nos services. Vos informations nous permettront de mieux comprendre vos besoins et de vous proposer des solutions personnalisées.",
    "full_name": "NOM ET PRÉNOM",
    "email": "EMAIL",
    "phone": "TÉLÉPHONE",
    "subject": "SUJET",
    "message": "MESSAGE",
    "location": "EMPLACEMENT",
    "upto": "T/M",
    "buy_subscription": "Acheter un abonnement",
    "price": "Prix",
    "limit": "Limite",
    "subscription_confirmation": "Confirmation d'abonnement",
    "subscription_confirmation_text": "Après avoir cliqué sur Continuer, vous serez redirigé vers la page de paiement.",
    "upload_limit": "Limite de téléchargement",
    "duration": "Durée",
    "faq_heading" : "Question fréquemment posée",
    "faq_text" : "Ce sont quelques questions fréquemment posées par nos utilisateurs.",
    "faq_q1" : "Puis-je me faire livrer cette voiture ?",
    "faq_a1": "Chaque entreprise propose la livraison sur demande chez vous (voir les points de livraison rapides) en Europe. Cependant, un retrait gratuit depuis leur agence est disponible pendant les heures de bureau.",
    "faq_q2" : "Pourquoi réserver via now2rent ?",
    "faq_a2": "Réservez cette voiture directement via l'application Now2Rent Car Rental ou now2rent.com. Ne payez aucune commission et aucun frais de réservation ! Choisissez parmi des milliers de voitures dans plus de 35 villes à travers le monde."
}

